Repository: naxvog/wpr-redis
Catalog: languages/wpr-redis-*_informal.po
Languages: de_ch_informal

source: WP Rocket Redis Settings
de_ch_informal: WP Rocket Redis Einstellungen

source: Remove WPR Redis Caching Integration
de_ch_informal: WPR Redis Cache Integration entfernen

source: Integrate WPR Redis Caching
de_ch_informal: WPR Redis Caching integrieren

source: Redis Connection Status:
de_ch_informal: Redis Verbindungsstatus:

source: Connected
de_ch_informal: Verbunden

source: Disconnected
de_ch_informal: Getrennt

source: Integrated
de_ch_informal: Eingebunden

source: Pending Integration
de_ch_informal: Nicht Eingebunden

source: Check for updates
de_ch_informal: Auf Updates prüfen

source: Settings
de_ch_informal: Einstellungen

source: Setup your Redis connection
de_ch_informal: Konfiguriere deine Redis Verbindung

source: Scheme
de_ch_informal: Schema

source: Database
de_ch_informal: Datenbank

source: Password
de_ch_informal: Passwort

source: Addon to WP Rocket that allows storage of cache files in Redis.
de_ch_informal: Erweiterung für WP Rocket die es erlaubt Redis als Speicherort für Cache-Dateien zu verwenden.
